<unk>	0
<s>	0
</s>	0
▁п	-0
ен	-1
ст	-2
ра	-3
▁в	-4
▁с	-5
ов	-6
ре	-7
▁о	-8
на	-9
но	-10
▁и	-11
ени	-12
од	-13
ни	-14
ет	-15
▁д	-16
ны	-17
ци	-18
ол	-19
ро	-20
ри	-21
ел	-22
то	-23
ко	-24
за	-25
ит	-26
▁П	-27
▁г	-28
▁по	-29
ер	-30
ка	-31
ед	-32
▁на	-33
▁м	-34
та	-35
ла	-36
ли	-37
ани	-38
го	-39
ся	-40
ств	-41
▁С	-42
ки	-43
не	-44
ение	-45
▁б	-46
▁2	-47
▁ра	-48
ред	-49
▁О	-50
ть	-51
▁у	-52
ем	-53
сс	-54
ль	-55
ения	-56
▁за	-57
▁1	-58
ста	-59
ру	-60
▁В	-61
ти	-62
▁(	-63
▁К	-64
00	-65
ми	-66
▁об	-67
▁э	-68
▁при	-69
ва	-70
сти	-71
ля	-72
ции	-73
▁про	-74
ных	-75
▁ре	-76
▁ч	-77
▁год	-78
ей	-79
да	-80
щи	-81
▁со	-82
ор	-83
ек	-84
ель	-85
▁ко	-86
ло	-87
▁т	-88
▁200	-89
▁не	-90
▁Н	-91
мо	-92
▁от	-93
ес	-94
▁до	-95
ма	-96
рав	-97
ня	-98
▁во	-99
ные	-100
ом	-101
▁М	-102
▁года	-103
ров	-104
сто	-105
▁А	-106
жд	-107
▁к	-108
▁Д	-109
ую	-110
▁Р	-111
су	-112
▁а	-113
ча	-114
ция	-115
ия	-116
бо	-117
ще	-118
ной	-119
▁пред	-120
лед	-121
мен	-122
нк	-123
нов	-124
ам	-125
▁Г	-126
ты	-127
ется	-128
ного	-129
ный	-130
па	-131
▁это	-132
ин	-133
▁бы	-134
▁раз	-135
об	-136
став	-137
ле	-138
ме	-139
род	-140
сп	-141
ги	-142
рг	-143
ис	-144
унк	-145
▁вы	-146
▁под	-147
ове	-148
ания	-149
ан	-150
▁И	-151
▁пол	-152
▁На	-153
ности	-154
чес	-155
▁из	-156
▁св	-157
лю	-158
же	-159
аль	-160
ез	-161
тель	-162
ание	-163
он	-164
про	-165
ря	-166
лен	-167
те	-168
олж	-169
ная	-170
оль	-171
ры	-172
▁ме	-173
ход	-174
▁ка	-175
▁та	-176
ить	-177
ии	-178
▁Б	-179
олю	-180
сед	-181
ета	-182
ку	-183
▁Т	-184
сть	-185
вер	-186
▁я	-187
уд	-188
▁Э	-189
▁след	-190
стра	-191
кла	-192
▁ф	-193
▁рез	-194
есс	-195
▁По	-196
▁пе	-197
ргани	-198
▁Об	-199
тов	-200
лу	-201
ют	-202
▁У	-203
чи	-204
прос	-205
▁для	-206
гра	-207
▁3	-208
енных	-209
ций	-210
рганиза	-211
on	-212
ществ	-213
пе	-214
ож	-215
му	-216
ное	-217
▁З	-218
ении	-219
нс	-220
лож	-221
сь	-222
▁прав	-223
ене	-224
жду	-225
прав	-226
един	-227
▁следую	-228
ление	-229
га	-230
стоя	-231
▁ж	-232
▁е	-233
клад	-234
итель	-235
▁что	-236
▁A	-237
▁то	-238
▁-	-239
циаль	-240
▁долж	-241
▁ин	-242
тр	-243
an	-244
▁вопрос	-245
▁рабо	-246
▁19	-247
ту	-248
▁резолю	-249
▁де	-250
▁Пред	-251
ства	-252
сту	-253
er	-254
▁кон	-255
щие	-256
се	-257
▁Сов	-258
че	-259
ерж	-260
ке	-261
тив	-262
ать	-263
ши	-264
руп	-265
▁представ	-266
▁сесс	-267
ению	-268
▁ли	-269
▁I	-270
ti	-271
▁пунк	-272
▁ста	-273
▁стра	-274
▁Организа	-275
▁5	-276
ным	-277
ких	-278
раз	-279
народ	-280
бря	-281
ков	-282
ждународ	-283
ар	-284
▁За	-285
клю	-286
раль	-287
кой	-288
са	-289
▁Ком	-290
ъедин	-291
она	-292
ство	-293
ви	-294
.1	-295
▁так	-296
ений	-297
ность	-298
▁Про	-299
▁Объедин	-300
дел	-301
си	-302
▁До	-303
амб	-304
▁Ра	-305
▁буд	-306
▁воз	-307
▁дня	-308
ово	-309
▁Наций	-310
▁4	-311
▁Комит	-312
▁ц	-313
en	-314
во	-315
зна	-316
▁ми	-317
де	-318
▁Объединенных	-319
▁реш	-320
ления	-321
▁Асс	-322
ступ	-323
овест	-324
грам	-325
▁Со	-326
▁Е	-327
▁приня	-328
ект	-329
зы	-330
амбле	-331
каза	-332
пис	-333
▁N	-334
емы	-335
мы	-336
▁Ассамбле	-337
ина	-338
тел	-339
).	-340
▁Ф	-341
ну	-342
пас	-343
▁ос	-344
▁сво	-345
вит	-346
or	-347
фор	-348
▁ком	-349
▁также	-350
фи	-351
▁Организации	-352
▁резолюции	-353
in	-354
енераль	-355
▁все	-356
▁пров	-357
кого	-358
▁повест	-359
жа	-360
▁C	-361
▁эти	-362
al	-363
ент	-364
ном	-365
▁"	-366
▁Генераль	-367
▁S	-368
▁6	-369
.2	-370
▁пра	-371
сов	-372
▁расс	-373
жи	-374
▁засед	-375
▁развит	-376
ются	-377
зи	-378
▁чел	-379
▁пос	-380
гу	-381
ая	-382
▁Кон	-383
руд	-384
пол	-385
▁Ко	-386
оло	-387
▁повестки	-388
▁пре	-389
▁си	-390
ше	-391
▁b	-392
чески	-393
мотр	-394
вля	-395
твер	-396
▁груп	-397
▁пере	-398
мисс	-399
чен	-400
щих	-401
ейств	-402
чет	-403
▁ни	-404
▁проц	-405
гла	-406
▁образ	-407
кумен	-408
ября	-409
седа	-410
форма	-411
200	-412
es	-413
▁дел	-414
▁доклад	-415
ди	-416
опас	-417
ункт	-418
▁челове	-419
нима	-420
дар	-421
▁сред	-422
езопас	-423
торы	-424
▁исп	-425
бы	-426
держ	-427
▁отно	-428
▁Председа	-429
ев	-430
tion	-431
ак	-432
чение	-433
существ	-434
ar	-435
▁дан	-436
▁явля	-437
енщи	-438
имо	-439
ски	-440
▁199	-441
▁од	-442
ран	-443
▁человека	-444
▁10	-445
ве	-446
вен	-447
ании	-448
пу	-449
по	-450
ональ	-451
ует	-452
▁програм	-453
осу	-454
овы	-455
▁Комитет	-456
пы	-457
▁7	-458
▁Совета	-459
/5	-460
ба	-461
ком	-462
▁х	-463
▁права	-464
▁t	-465
▁Во	-466
езопасности	-467
НИ	-468
▁ию	-469
бли	-470
▁или	-471
▁Ме	-472
▁женщи	-473
▁o	-474
торо	-475
ели	-476
▁a	-477
▁Это	-478
кая	-479
жда	-480
▁M	-481
▁мо	-482
▁ча	-483
яв	-484
▁основ	-485
▁су	-486
▁d	-487
▁No	-488
▁При	-489
▁докумен	-490
ться	-491
рия	-492
вет	-493
реб	-494
▁сессия	-495
▁международ	-496
▁этой	-497
▁свя	-498
лов	-499
▁информа	-500
цию	-501
труд	-502
▁слу	-503
ждение	-504
▁дру	-505
▁осуществ	-506
льта	-507
▁обла	-508
вод	-509
▁Л	-510
трудни	-511
▁сод	-512
▁полож	-513
▁мож	-514
ил	-515
зов	-516
he	-517
вы	-518
ложение	-519
▁но	-520
ится	-521
▁проек	-522
мер	-523
коно	-524
пре	-525
год	-526
щим	-527
ятель	-528
▁будет	-529
инанс	-530
риод	-531
мени	-532
ОН	-533
осудар	-534
▁P	-535
▁те	-536
.3	-537
кономи	-538
▁of	-539
ца	-540
▁настоя	-541
ити	-542
▁9	-543
ие	-544
is	-545
▁период	-546
▁ок	-547
▁Ч	-548
▁ва	-549
родолж	-550
▁Мы	-551
▁сессии	-552
щее	-553
из	-554
ными	-555
▁«	-556
ий	-557
ены	-558
обход	-559
▁8	-560
▁c	-561
ation	-562
▁Комисс	-563
▁его	-564
▁Совет	-565
станов	-566
▁отнош	-567
сят	-568
▁ст	-569
▁образом	-570
от	-571
▁этого	-572
▁Ш	-573
▁поддерж	-574
▁комит	-575
риа	-576
▁рассмотр	-577
▁должны	-578
▁Международ	-579
and	-580
▁Пункт	-581
кры	-582
te	-583
щий	-584
▁Ю	-585
▁вре	-586
▁вклю	-587
▁пер	-588
▁[	-589
▁государ	-590
оле	-591
▁—	-592
лем	-593
▁тек	-594
щей	-595
▁Рез	-596
▁деятель	-597
▁работы	-598
▁Доклад	-599
ву	-600
▁области	-601
▁нов	-602
или	-603
▁E	-604
мож	-605
▁уча	-606
▁i	-607
ору	-608
▁является	-609
▁Я	-610
▁ма	-611
ита	-612
▁женщин	-613
▁име	-614
▁н	-615
рета	-616
кон	-617
еры	-618
▁сотрудни	-619
▁T	-620
▁R	-621
ят	-622
▁году	-623
чая	-624
▁быть	-625
ут	-626
▁стать	-627
/2	-628
▁Ассамблея	-629
ic	-630
▁Генеральной	-631
▁действ	-632
еля	-633
▁проб	-634
ную	-635
▁отчет	-636
▁2002	-637
екрета	-638
▁други	-639
▁Ка	-640
▁пла	-641
▁рас	-642
еспе	-643
ой	-644
фициаль	-645
▁содерж	-646
▁D	-647
▁2004	-648
ша	-649
re	-650
▁развития	-651
▁Ж	-652
циональ	-653
▁гла	-654
▁p	-655
ила	-656
▁же	-657
▁принима	-658
олюция	-659
▁было	-660
щего	-661
мя	-662
▁помо	-663
ерен	-664
ращ	-665
▁Ре	-666
▁11	-667
/1	-668
тия	-669
▁их	-670
▁12	-671
▁были	-672
▁член	-673
▁необход	-674
▁зна	-675
пред	-676
▁2006	-677
кое	-678
▁мы	-679
▁которы	-680
чения	-681
бе	-682
олее	-683
ять	-684
▁эк	-685
▁2005	-686
сили	-687
иту	-688
▁полу	-689
▁Проект	-690
десят	-691
пециаль	-692
жения	-693
▁Рабо	-694
олько	-695
роп	-696
▁сооб	-697
▁сист	-698
зыва	-699
▁обеспе	-700
ent	-701
со	-702
▁этом	-703
▁2003	-704
РА	-705
сур	-706
▁вопросам	-707
зд	-708
▁пункт	-709
▁2001	-710
▁отношении	-711
ждения	-712
чить	-713
сы	-714
тверждение	-715
гов	-716
▁Под	-717
аний	-718
рии	-719
овещ	-720
▁and	-721
▁заяв	-722
▁ресур	-723
▁проект	-724
▁Конвен	-725
▁Пос	-726
/6	-727
ност	-728
шение	-729
ена	-730
▁f	-731
▁•	-732
▁Не	-733
▁2000	-734
▁был	-735
),	-736
▁уров	-737
енные	-738
▁суд	-739
ния	-740
ние	-741
.4	-742
▁Председатель	-743
▁этих	-744
▁уч	-745
▁дет	-746
▁следующие	-747
▁организа	-748
-1	-749
дж	-750
▁дека	-751
▁Од	-752
▁следующим	-753
▁ус	-754
▁Безопасности	-755
▁состав	-756
ено	-757
ферен	-758
▁решения	-759
▁лю	-760
▁голо	-761
▁провед	-762
▁Та	-763
▁как	-764
▁полити	-765
ования	-766
ОВ	-767
▁Прав	-768
ульта	-769
али	-770
▁the	-771
▁гра	-772
▁15	-773
-2	-774
▁язы	-775
▁ис	-776
▁реги	-777
▁Ц	-778
готов	-779
▁Вы	-780
ющие	-781
шения	-782
▁Ста	-783
▁исполь	-784
▁финанс	-785
ветств	-786
лага	-787
рит	-788
екретариа	-789
om	-790
▁лиц	-791
▁согла	-792
▁(1	-793
▁II	-794
▁пункта	-795
том	-796
сторо	-797
теля	-798
▁Аф	-799
ней	-800
▁связи	-801
ере	-802
▁дол	-803
▁нас	-804
▁декабря	-805
лет	-806
бор	-807
ol	-808
би	-809
полн	-810
ых	-811
▁послед	-812
▁От	-813
▁2007	-814
▁Х	-815
▁Комитета	-816
ник	-817
▁каса	-818
рак	-819
ду	-820
▁тех	-821
▁Генеральная	-822
спор	-823
.5	-824
тор	-825
▁дости	-826
▁2008	-827
▁может	-828
▁Ин	-829
тора	-830
▁голосов	-831
нитель	-832
▁Утверждение	-833
▁время	-834
▁без	-835
▁процесс	-836
▁важ	-837
Под	-838
РО	-839
яза	-840
▁пот	-841
▁Ми	-842
ских	-843
▁объ	-844
цен	-845
▁тер	-846
ЕС	-847
юдж	-848
▁сов	-849
▁ви	-850
▁13	-851
ок	-852
▁Ассамблеи	-853
рабо	-854
▁группа	-855
ному	-856
сем	-857
▁G	-858
ема	-859
сте	-860
чество	-861
▁ав	-862
нако	-863
▁U	-864
ела	-865
▁необходимо	-866
▁возмож	-867
▁результа	-868
ческих	-869
▁предлож	-870
рат	-871
пера	-872
▁более	-873
мет	-874
ним	-875
it	-876
▁20	-877
ках	-878
▁защ	-879
▁хо	-880
кие	-881
▁представлен	-882
▁дву	-883
▁продолж	-884
▁деятельности	-885
ур	-886
цией	-887
тья	-888
▁Пол	-889
▁ак	-890
ческие	-891
▁заседании	-892
▁состоя	-893
▁B	-894
циа	-895
▁Из	-896
▁F	-897
ского	-898
▁да	-899
▁Резолюция	-900
▁всех	-901
▁опред	-902
▁решение	-903
ью	-904
нес	-905
стве	-906
▁чис	-907
цион	-908
▁боль	-909
менить	-910
сточ	-911
ской	-912
▁ру	-913
▁проекта	-914
кол	-915
ющих	-916
це	-917
▁июня	-918
▁совещ	-919
правки	-920
ему	-921
ro	-922
▁Груп	-923
▁выступ	-924
▁государств	-925
ень	-926
▁чет	-927
иров	-928
▁того	-929
-200	-930
ОМ	-931
at	-932
публи	-933
вается	-934
блю	-935
▁правитель	-936
гут	-937
▁экономи	-938
▁ее	-939
комен	-940
ника	-941
▁Однако	-942
дер	-943
▁14	-944
▁деле	-945
еди	-946
▁30	-947
as	-948
гли	-949
▁сдел	-950
иты	-951
▁текст	-952
ment	-953
▁приложение	-954
▁H	-955
ский	-956
лы	-957
ряд	-958
ская	-959
говор	-960
ковод	-961
▁сент	-962
▁L	-963
▁Афри	-964
▁торг	-965
▁Жене	-966
▁июля	-967
щая	-968
▁утвер	-969
тая	-970
▁меры	-971
▁ПО	-972
▁проблем	-973
мот	-974
▁окт	-975
иться	-976
вать	-977
▁свои	-978
▁треб	-979
лись	-980
▁цел	-981
пись	-982
):	-983
ec	-984
▁могут	-985
▁правам	-986
ляет	-987
▁обяза	-988
▁се	-989
▁тем	-990
▁обсу	-991
▁00	-992
▁вопросы	-993
▁ба	-994
▁этот	-995
▁националь	-996
▁фор	-997
▁следует	-998
▁примен	-999
▁Ев	-1000
ческого	-1001
▁использов	-1002
тер	-1003
▁комитета	-1004
".	-1005
анию	-1006
ЕНИ	-1007
ятьдесят	-1008
el	-1009
гово	-1010
▁раздел	-1011
лось	-1012
▁мира	-1013
стоян	-1014
▁подготов	-1015
▁измен	-1016
▁сем	-1017
ектив	-1018
клада	-1019
вед	-1020
▁существ	-1021
▁будут	-1022
раж	-1023
ах	-1024
▁группы	-1025
▁оцен	-1026
▁См	-1027
стой	-1028
▁комп	-1029
▁программа	-1030
▁случа	-1031
▁над	-1032
▁ноября	-1033
▁безопасности	-1034
▁тре	-1035
▁Комиссии	-1036
вает	-1037
кти	-1038
ed	-1039
силия	-1040
▁мар	-1041
▁положения	-1042
99	-1043
▁па	-1044
ou	-1045
правление	-1046
▁между	-1047
▁двух	-1048
▁Экономи	-1049
СТ	-1050
▁доклада	-1051
▁октября	-1052
▁in	-1053
▁сентября	-1054
▁завер	-1055
ческой	-1056
оли	-1057
▁v	-1058
ые	-1059
);	-1060
▁страна	-1061
▁(200	-1062
бу	-1063
▁ш	-1064
▁учре	-1065
той	-1066
лению	-1067
▁Конвенции	-1068
▁16	-1069
гии	-1070
▁перед	-1071
▁уг	-1072
еду	-1073
нд	-1074
ова	-1075
ЕН	-1076
▁комитет	-1077
▁O	-1078
▁еще	-1079
▁социаль	-1080
▁17	-1081
▁была	-1082
Подпись	-1083
ование	-1084
▁том	-1085
▁заявление	-1086
▁торгов	-1087
▁Конферен	-1088
риз	-1089
рок	-1090
меч	-1091
▁вз	-1092
▁гражда	-1093
еления	-1094
▁Ни	-1095
▁детей	-1096
ших	-1097
▁им	-1098
▁только	-1099
▁Председателя	-1100
итуа	-1101
нос	-1102
▁стран	-1103
овой	-1104
▁бюдж	-1105
ск	-1106
ранспор	-1107
читель	-1108
▁18	-1109
ента	-1110
▁In	-1111
▁орг	-1112
▁s	-1113
▁Он	-1114
ответств	-1115
▁Рес	-1116
▁сторо	-1117
ким	-1118
жен	-1119
il	-1120
ого	-1121
▁против	-1122
▁направ	-1123
тие	-1124
ум	-1125
▁Эти	-1126
▁откры	-1127
остав	-1128
реп	-1129
ОР	-1130
ний	-1131
▁расп	-1132
ав	-1133
▁обо	-1134
▁работе	-1135
▁представитель	-1136
ТА	-1137
▁з	-1138
▁сч	-1139
▁W	-1140
ТЕ	-1141
КА	-1142
▁Специаль	-1143
нер	-1144
глий	-1145
.6	-1146
▁Комиссия	-1147
кий	-1148
лич	-1149
ана	-1150
▁расход	-1151
▁мая	-1152
▁рассмотрение	-1153
▁пар	-1154
▁каче	-1155
лении	-1156
▁делега	-1157
▁эта	-1158
чей	-1159
▁Республи	-1160
ted	-1161
▁эксп	-1162
роприя	-1163
рез	-1164
ra	-1165
▁Раз	-1166
▁произ	-1167
▁постанов	-1168
▁принимается	-1169
▁соответств	-1170
ter	-1171
▁ди	-1172
уют	-1173
▁народ	-1174
ющей	-1175
нци	-1176
▁e	-1177
▁представля	-1178
▁Ли	-1179
▁Для	-1180
щения	-1181
чный	-1182
▁дис	-1183
ing	-1184
ию	-1185
рет	-1186
енный	-1187
▁транспор	-1188
▁V	-1189
ами	-1190
▁долл	-1191
▁других	-1192
при	-1193
▁зада	-1194
ском	-1195
пункт	-1196
нист	-1197
фициальные	-1198
▁ох	-1199
ОМИ	-1200
▁указа	-1201
нии	-1202
▁информации	-1203
▁годы	-1204
▁предостав	-1205
▁кор	-1206
▁ве	-1207
▁инте	-1208
онд	-1209
емые	-1210
стран	-1211
ЦИ	-1212
работ	-1213
ый	-1214
▁ЮН	-1215
▁заседание	-1216
▁страны	-1217
креп	-1218
▁комисс	-1219
▁Статья	-1220
▁которые	-1221
▁рекомен	-1222
фф	-1223
мина	-1224
родолжение	-1225
▁заклю	-1226
▁ii	-1227
иль	-1228
▁Вопрос	-1229
▁прод	-1230
▁21	-1231
гда	-1232
▁средств	-1233
жение	-1234
грамма	-1235
гре	-1236
▁годов	-1237
▁услов	-1238
зор	-1239
которы	-1240
▁членов	-1241
▁ход	-1242
▁он	-1243
слу	-1244
нее	-1245
▁языке	-1246
▁ше	-1247
ерь	-1248
Йор	-1249
▁Ос	-1250
тому	-1251
▁провод	-1252
▁должност	-1253
грани	-1254
▁Нью	-1255
ческий	-1256
▁практи	-1257
▁участи	-1258
▁опера	-1259
▁прилож	-1260
..	-1261
НЫ	-1262
▁голосования	-1263
тра	-1264
боры	-1265
казыва	-1266
▁Женева	-1267
лин	-1268
▁нача	-1269
орь	-1270
▁помощи	-1271
екретариата	-1272
лемы	-1273
ило	-1274
до	-1275
ША	-1276
рук	-1277
▁оста	-1278
луч	-1279
▁этим	-1280
ал	-1281
▁част	-1282
зации	-1283
▁контр	-1284
▁принци	-1285
▁0	-1286
▁Су	-1287
▁нед	-1288
ni	-1289
la	-1290
▁рам	-1291
▁Полож	-1292
ступа	-1293
▁чтобы	-1294
СП	-1295
▁США	-1296
▁р	-1297
▁показа	-1298
жне	-1299
кращ	-1300
/3	-1301
▁Финанс	-1302
тисти	-1303
▁можно	-1304
▁апре	-1305
▁право	-1306
вя	-1307
▁руковод	-1308
роме	-1309
полнитель	-1310
▁помощ	-1311
вой	-1312
▁Бы	-1313
▁Рабочая	-1314
▁Представ	-1315
лений	-1316
▁Они	-1317
▁J	-1318
▁связа	-1319
▁25	-1320
▁люд	-1321
▁после	-1322
▁Ма	-1323
▁место	-1324
продолжение	-1325
лоб	-1326
▁Де	-1327
мая	-1328
▁техни	-1329
▁Засед	-1330
▁ресурсов	-1331
этому	-1332
им	-1333
▁Социаль	-1334
▁уровне	-1335
▁Пер	-1336
спек	-1337
▁пов	-1338
ников	-1339
▁статьи	-1340
мери	-1341
▁данных	-1342
▁ситуа	-1343
полнение	-1344
▁нет	-1345
▁марта	-1346
сульта	-1347
▁Группа	-1348
▁Па	-1349
цев	-1350
▁Мо	-1351
енно	-1352
овые	-1353
гресс	-1354
▁обществ	-1355
ЕД	-1356
тий	-1357
▁потреб	-1358
ера	-1359
орд	-1360
ффектив	-1361
ЛЬ	-1362
▁три	-1363
▁сек	-1364
▁имеет	-1365
▁специаль	-1366
▁22	-1367
▁изменить	-1368
▁мероприя	-1369
▁Исп	-1370
▁Соедин	-1371
▁программы	-1372
зв	-1373
Йорк	-1374
▁обязатель	-1375
▁пу	-1376
ющиеся	-1377
▁Кроме	-1378
▁31	-1379
/200	-1380
ентов	-1381
ir	-1382
▁системы	-1383
▁определ	-1384
токол	-1385
/4	-1386
чает	-1387
ческая	-1388
ща	-1389
ител	-1390
▁развитие	-1391
▁Все	-1392
▁они	-1393
▁ку	-1394
▁управ	-1395
лиров	-1396
▁процеду	-1397
лся	-1398
обод	-1399
▁борь	-1400
ое	-1401
▁лет	-1402
▁организация	-1403
мест	-1404
▁са	-1405
шей	-1406
im	-1407
ир	-1408
щем	-1409
▁заседания	-1410
ep	-1411
▁Заседание	-1412
▁два	-1413
сах	-1414
▁Организация	-1415
неш	-1416
хани	-1417
▁Сторо	-1418
фика	-1419
тели	-1420
лась	-1421
ig	-1422
▁актив	-1423
▁целя	-1424
ЕР	-1425
▁деятельность	-1426
▁вод	-1427
вис	-1428
▁должен	-1429
us	-1430
воз	-1431
цы	-1432
▁вну	-1433
▁призна	-1434
▁вним	-1435
▁занима	-1436
▁конф	-1437
▁апреля	-1438
▁2009	-1439
торая	-1440
пос	-1441
ленар	-1442
пла	-1443
ce	-1444
ссии	-1445
▁наход	-1446
▁n	-1447
зии	-1448
▁части	-1449
».	-1450
имы	-1451
овать	-1452
▁предлага	-1453
▁работа	-1454
нва	-1455
▁соответствии	-1456
ческим	-1457
рения	-1458
▁Амери	-1459
годи	-1460
▁Поэтому	-1461
▁являются	-1462
стойчи	-1463
▁служ	-1464
зу	-1465
▁буду	-1466
лик	-1467
просу	-1468
▁своей	-1469
ts	-1470
ci	-1471
трен	-1472
le	-1473
овых	-1474
мотре	-1475
оне	-1476
ханиз	-1477
ья	-1478
сит	-1479
лобаль	-1480
ствия	-1481
▁страте	-1482
оля	-1483
▁должна	-1484
тар	-1485
▁рай	-1486
▁янва	-1487
▁Положение	-1488
▁23	-1489
олов	-1490
сут	-1491
гие	-1492
▁Этот	-1493
▁1999	-1494
▁ана	-1495
▁усилия	-1496
▁конк	-1497
▁государства	-1498
▁вопросу	-1499
ропей	-1500
▁оказа	-1501
щение	-1502
ключить	-1503
▁экспер	-1504
▁Постоян	-1505
есь	-1506
▁международного	-1507
.7	-1508
▁привод	-1509
▁пленар	-1510
▁которо	-1511
▁информация	-1512
▁качестве	-1513
▁ПРО	-1514
▁эффектив	-1515
▁Эта	-1516
▁преступ	-1517
▁фак	-1518
▁Шта	-1519
бой	-1520
ятся	-1521
▁for	-1522
точ	-1523
яс	-1524
▁ю	-1525
енной	-1526
▁жиз	-1527
▁окру	-1528
▁настоящее	-1529
▁консульта	-1530
▁Докумен	-1531
▁ООН	-1532
▁двухгоди	-1533
▁Основ	-1534
▁случае	-1535
.,	-1536
кви	-1537
писка	-1538
▁приняты	-1539
am	-1540
▁интере	-1541
▁ссы	-1542
▁зд	-1543
них	-1544
льту	-1545
нения	-1546
▁27	-1547
КИ	-1548
▁наблю	-1549
▁мате	-1550
▁му	-1551
▁фев	-1552
▁действий	-1553
▁га	-1554
▁ответ	-1555
лести	-1556
час	-1557
▁региональ	-1558
арак	-1559
тего	-1560
ром	-1561
НО	-1562
id	-1563
▁Выборы	-1564
ur	-1565
▁рамках	-1566
етод	-1567
ские	-1568
ордина	-1569
ска	-1570
над	-1571
▁гражданс	-1572
▁уже	-1573
▁участ	-1574
▁целях	-1575
▁вед	-1576
цу	-1577
▁принял	-1578
um	-1579
▁24	-1580
▁различ	-1581
▁ору	-1582
▁неза	-1583
▁осуществля	-1584
▁средства	-1585
▁свою	-1586
▁терро	-1587
ыта	-1588
цать	-1589
▁свобод	-1590
ерх	-1591
▁ан	-1592
еле	-1593
tr	-1594
▁конфлик	-1595
ейчас	-1596
торов	-1597
▁внес	-1598
чества	-1599
▁февра	-1600
▁ад	-1601
▁Uni	-1602
▁транспорт	-1603
шин	-1604
ощ	-1605
▁(2	-1606
ber	-1607
▁Расс	-1608
чень	-1609
▁этому	-1610
лово	-1611
лены	-1612
▁установ	-1613
ations	-1614
▁документ	-1615
ук	-1616
▁замеч	-1617
дации	-1618
ческое	-1619
зда	-1620
▁го	-1621
ad	-1622
шие	-1623
▁Поправки	-1624
анда	-1625
▁свед	-1626
▁документа	-1627
гия	-1628
годня	-1629
▁кажд	-1630
ev	-1631
аны	-1632
▁проблемы	-1633
▁труд	-1634
th	-1635
ion	-1636
того	-1637
▁харак	-1638
▁Националь	-1639
ремен	-1640
дов	-1641
▁осуществления	-1642
▁ходе	-1643
▁w	-1644
▁КОМИ	-1645
▁программам	-1646
вели	-1647
▁ро	-1648
ительно	-1649
▁прось	-1650
▁Пере	-1651
▁один	-1652
▁Ва	-1653
▁Конференции	-1654
▁лиш	-1655
ех	-1656
ООН	-1657
II	-1658
вая	-1659
жив	-1660
▁января	-1661
АНИ	-1662
▁Ру	-1663
смотр	-1664
▁внутрен	-1665
▁28	-1666
▁поправ	-1667
▁198	-1668
ид	-1669
канс	-1670
▁мир	-1671
▁должно	-1672
▁разору	-1673
▁некоторы	-1674
▁таких	-1675
▁населения	-1676
▁поправки	-1677
▁26	-1678
▁конт	-1679
▁авгу	-1680
▁выс	-1681
▁высо	-1682
пад	-1683
▁принять	-1684
▁другие	-1685
рий	-1686
▁Пятьдесят	-1687
кри	-1688
▁четвер	-1689
ТИ	-1690
СИ	-1691
▁бюджет	-1692
▁механиз	-1693
▁Управление	-1694
тый	-1695
▁подход	-1696
▁культу	-1697
▁заня	-1698
ностью	-1699
▁конвен	-1700
▁должностных	-1701
▁помощь	-1702
ерт	-1703
сутств	-1704
ирование	-1705
▁следующее	-1706
▁связан	-1707
енное	-1708
дцать	-1709
▁катего	-1710
▁февраля	-1711
шем	-1712
ндар	-1713
номо	-1714
▁Рабочей	-1715
сона	-1716
кримина	-1717
▁Европей	-1718
▁29	-1719
▁конкрет	-1720
рение	-1721
дель	-1722
▁рассмотрения	-1723
зя	-1724
ентраль	-1725
▁предложение	-1726
▁см	-1727
мотрение	-1728
▁созда	-1729
os	-1730
▁Да	-1731
сно	-1732
▁выше	-1733
рь	-1734
лежа	-1735
▁наде	-1736
анитар	-1737
▁пункты	-1738
▁to	-1739
▁второ	-1740
▁содержания	-1741
▁совещания	-1742
ститу	-1743
▁рассмотре	-1744
▁хотел	-1745
сслед	-1746
енного	-1747
ational	-1748
▁роль	-1749
еты	-1750
▁Америки	-1751
▁ниже	-1752
РАВ	-1753
еб	-1754
▁содейств	-1755
▁Рассмотрение	-1756
▁резолюцию	-1757
▁m	-1758
емых	-1759
▁ограни	-1760
▁неск	-1761
▁основе	-1762
логи	-1763
▁Записка	-1764
▁Международная	-1765
▁Вопросы	-1766
▁Дополнение	-1767
сли	-1768
▁сотрудничество	-1769
ul	-1770
▁РА	-1771
▁зако	-1772
▁силу	-1773
чий	-1774
▁цели	-1775
▁условия	-1776
▁англий	-1777
ало	-1778
▁статисти	-1779
▁отчеты	-1780
▁мест	-1781
▁закры	-1782
вого	-1783
▁ну	-1784
▁g	-1785
▁сох	-1786
▁Как	-1787
▁услу	-1788
▁h	-1789
▁дискримина	-1790
▁всем	-1791
бав	-1792
чик	-1793
▁Ше	-1794
▁устойчи	-1795
▁производ	-1796
▁*	-1797
него	-1798
▁Официальные	-1799
▁слово	-1800
▁дополнитель	-1801
▁стол	-1802
ети	-1803
▁положение	-1804
стан	-1805
▁on	-1806
▁августа	-1807
нициа	-1808
▁Она	-1809
телей	-1810
стре	-1811
ками	-1812
стьдесят	-1813
▁прогресс	-1814
ОД	-1815
▁учреждения	-1816
зо	-1817
▁назна	-1818
▁заседаний	-1819
▁значение	-1820
▁Постоянный	-1821
▁ряд	-1822
ологи	-1823
чные	-1824
▁мно	-1825
▁окружа	-1826
ующие	-1827
кому	-1828
ден	-1829
▁включа	-1830
уманитар	-1831
▁Программа	-1832
▁свое	-1833
▁персона	-1834
▁(199	-1835
▁пя	-1836
нение	-1837
мой	-1838
ЛА	-1839
рукту	-1840
стро	-1841
▁метод	-1842
рта	-1843
▁бла	-1844
бра	-1845
▁террориз	-1846
итать	-1847
вести	-1848
пор	-1849
▁ликви	-1850
▁проведения	-1851
щую	-1852
▁внимание	-1853
▁слов	-1854
▁Всем	-1855
▁развитию	-1856
▁много	-1857
▁мер	-1858
▁программ	-1859
▁воору	-1860
▁ци	-1861
▁усп	-1862
▁лишь	-1863
дация	-1864
▁вось	-1865
стоит	-1866
кам	-1867
зация	-1868
▁них	-1869
ностей	-1870
▁следующего	-1871
едь	-1872
жнему	-1873
▁Евро	-1874
раб	-1875
▁стороны	-1876
▁информацию	-1877
▁защиты	-1878
▁уни	-1879
un	-1880
чер	-1881
▁парт	-1882
шего	-1883
▁След	-1884
гну	-1885
▁de	-1886
▁асс	-1887
чие	-1888
ях	-1889
▁приложении	-1890
▁изменения	-1891
жида	-1892
▁укреп	-1893
▁секретариата	-1894
ЕМ	-1895
▁Меры	-1896
▁=	-1897
▁Согла	-1898
▁данные	-1899
▁вступ	-1900
▁ПР	-1901
енее	-1902
▁табли	-1903
нь	-1904
лия	-1905
▁исслед	-1906
▁двухгодичный	-1907
ющихся	-1908
ано	-1909
▁K	-1910
▁касающиеся	-1911
прежнему	-1912
мента	-1913
ды	-1914
▁относ	-1915
ункты	-1916
▁United	-1917
▁менее	-1918
▁минист	-1919
▁своем	-1920
нию	-1921
три	-1922
пособ	-1923
▁Финансирование	-1924
▁испол	-1925
▁уровня	-1926
▁участие	-1927
▁координа	-1928
▁регу	-1929
ta	-1930
▁охва	-1931
ЭК	-1932
ясь	-1933
▁конферен	-1934
вращ	-1935
енная	-1936
сла	-1937
▁испыта	-1938
tern	-1939
▁течение	-1940
щему	-1941
ники	-1942
ерьез	-1943
анные	-1944
▁созд	-1945
▁поступ	-1946
▁наи	-1947
▁жела	-1948
нить	-1949
▁отме	-1950
▁Всемир	-1951
▁Га	-1952
▁Се	-1953
▁эту	-1954
▁счита	-1955
▁опас	-1956
▁полномо	-1957
▁мероприятия	-1958
ством	-1959
▁гор	-1960
▁действия	-1961
▁организации	-1962
енности	-1963
10	-1964
емый	-1965
▁образования	-1966
.8	-1967
ОП	-1968
▁мор	-1969
▁Конвенция	-1970
▁нео	-1971
▁ино	-1972
▁III	-1973
▁стандар	-1974
ch	-1975
▁л	-1976
ым	-1977
▁пятьдесят	-1978
тии	-1979
▁ЮНИ	-1980
▁Изра	-1981
▁документов	-1982
▁фонд	-1983
▁часть	-1984
▁содержа	-1985
▁работу	-1986
▁седь	-1987
рито	-1988
▁Дру	-1989
▁поли	-1990
▁Международный	-1991
ies	-1992
ству	-1993
▁достижения	-1994
op	-1995
▁The	-1996
сторон	-1997
▁международных	-1998
чных	-1999
▁Пре	-2000
▁увели	-2001
еление	-2002
▁Централь	-2003
▁ссыла	-2004
▁Право	-2005
коль	-2006
▁выполн	-2007
▁перевоз	-2008
▁соблю	-2009
ЧЕС	-2010
▁дискриминации	-2011
▁Пя	-2012
▁процедуры	-2013
резолюция	-2014
▁добав	-2015
ваться	-2016
ers	-2017
▁Сотрудни	-2018
чного	-2019
▁заявлением	-2020
▁текста	-2021
▁000	-2022
ите	-2023
ff	-2024
лара	-2025
ага	-2026
▁получен	-2027
щества	-2028
ub	-2029
▁способ	-2030
▁глав	-2031
▁Послед	-2032
▁гово	-2033
аться	-2034
ИД	-2035
▁доб	-2036
▁гру	-2037
▁вопроса	-2038
стров	-2039
-3	-2040
/57	-2041
▁Если	-2042
говорит	-2043
роб	-2044
▁расходов	-2045
▁Ку	-2046
олод	-2047
▁После	-2048
▁re	-2049
▁особ	-2050
▁вла	-2051
▁поряд	-2052
НА	-2053
▁экспертов	-2054
чин	-2055
ve	-2056
▁серьез	-2057
▁Ав	-2058
▁поддержи	-2059
▁инициа	-2060
▁Приня	-2061
▁протокол	-2062
▁цель	-2063
▁управления	-2064
▁ОБ	-2065
/56	-2066
нами	-2067
сточник	-2068
▁нару	-2069
▁мл	-2070
▁пленарное	-2071
▁предложения	-2072
▁мом	-2073
▁Сторон	-2074
▁Осуществ	-2075
▁гуманитар	-2076
▁исклю	-2077
▁зая	-2078
▁ЕЭК	-2079
▁ры	-2080
▁сам	-2081
рон	-2082
▁вопросов	-2083
▁муж	-2084
▁частности	-2085
▁Com	-2086
стов	-2087
▁ника	-2088
вор	-2089
если	-2090
▁излож	-2091
▁Информа	-2092
▁распред	-2093
▁Доб	-2094
тен	-2095
▁Nations	-2096
ниров	-2097
▁решений	-2098
▁террито	-2099
▁поощ	-2100
▁включен	-2101
става	-2102
▁иностран	-2103
▁слож	-2104
▁глобаль	-2105
▁функ	-2106
ив	-2107
▁чем	-2108
▁уголов	-2109
ерхов	-2110
▁наблюда	-2111
▁кос	-2112
▁провер	-2113
5,	-2114
▁Три	-2115
▁документы	-2116
▁vol	-2117
лено	-2118
▁ядер	-2119
▁ПРАВ	-2120
▁число	-2121
ос	-2122
писание	-2123
ражений	-2124
едера	-2125
еп	-2126
▁ши	-2127
▁материа	-2128
вое	-2129
нской	-2130
▁элем	-2131
▁возра	-2132
▁аспек	-2133
▁Кор	-2134
ЕНИЕ	-2135
▁целей	-2136
▁она	-2137
▁55	-2138
олев	-2139
▁систем	-2140
вали	-2141
▁продолжа	-2142
лиз	-2143
▁составля	-2144
▁поддержку	-2145
▁места	-2146
▁замечания	-2147
▁бе	-2148
см	-2149
чно	-2150
▁1998	-2151
▁пункте	-2152
мом	-2153
тельно	-2154
еш	-2155
▁Предлага	-2156
▁семь	-2157
ителей	-2158
яж	-2159
▁НА	-2160
▁Rep	-2161
▁дви	-2162
▁нор	-2163
еклара	-2164
▁Зам	-2165
▁применя	-2166
▁официаль	-2167
▁ско	-2168
▁если	-2169
▁спис	-2170
▁разработ	-2171
▁приветств	-2172
▁даль	-2173
▁лица	-2174
▁представляться	-2175
▁Крат	-2176
▁сро	-2177
дия	-2178
орит	-2179
▁тру	-2180
▁торговли	-2181
▁Необход	-2182
ланд	-2183
▁Си	-2184
▁подтвер	-2185
/59	-2186
ителя	-2187
фици	-2188
▁нищ	-2189
▁сотрудничества	-2190
чь	-2191
▁Осуществление	-2192
▁политики	-2193
риан	-2194
▁ссылаясь	-2195
ха	-2196
▁групп	-2197
▁процентов	-2198
▁значитель	-2199
▁уда	-2200
/58	-2201
▁сокращ	-2202
▁отмет	-2203
тифика	-2204
ись	-2205
▁Пров	-2206
▁Африки	-2207
бро	-2208
▁Pro	-2209
▁Закон	-2210
вей	-2211
▁Суда	-2212
▁ти	-2213
▁своих	-2214
ОК	-2215
лект	-2216
▁ликвидации	-2217
▁данного	-2218
▁достигну	-2219
▁причи	-2220
▁расши	-2221
▁правосу	-2222
▁недо	-2223
▁взно	-2224
нди	-2225
▁обеспечения	-2226
▁оче	-2227
▁окружающей	-2228
ового	-2229
▁оруж	-2230
▁палести	-2231
▁преду	-2232
хо	-2233
▁жерт	-2234
▁Отдел	-2235
ЕЙ	-2236
рек	-2237
▁заверш	-2238
▁нам	-2239
▁Ба	-2240
нам	-2241
▁настоящий	-2242
▁четы	-2243
▁Источник	-2244
▁юри	-2245
▁система	-2246
▁несколько	-2247
ЕНИЯ	-2248
▁сегодня	-2249
оциа	-2250
ternational	-2251
▁возражений	-2252
▁договор	-2253
▁обсуждения	-2254
▁Ла	-2255
▁полномочий	-2256
2)	-2257
▁утвержда	-2258
чета	-2259
▁оценки	-2260
сса	-2261
оров	-2262
▁поль	-2263
▁новый	-2264
▁учрежд	-2265
ort	-2266
конча	-2267
▁переда	-2268
▁партнер	-2269
/55	-2270
▁сою	-2271
▁призыва	-2272
▁источ	-2273
▁улуч	-2274
▁обслу	-2275
▁сделать	-2276
▁всего	-2277
▁суда	-2278
треб	-2279
▁правительства	-2280
▁пример	-2281
овек	-2282
▁случая	-2283
маль	-2284
▁судеб	-2285
▁международной	-2286
▁странах	-2287
ОТ	-2288
▁Посол	-2289
▁бюджета	-2290
▁Республики	-2291
▁орга	-2292
тах	-2293
▁бежен	-2294
▁счет	-2295
res	-2296
▁новых	-2297
01	-2298
▁борьбе	-2299
▁подп	-2300
▁Штаты	-2301
▁197	-2302
▁имеют	-2303
▁открывается	-2304
▁род	-2305
▁человек	-2306
▁внос	-2307
ендер	-2308
▁Сотрудничество	-2309
енным	-2310
▁выпол	-2311
▁перес	-2312
▁процесса	-2313
▁статье	-2314
▁проектов	-2315
ссий	-2316
▁Гер	-2317
▁обращ	-2318
либо	-2319
▁осуществление	-2320
▁английском	-2321
▁Сооб	-2322
.9	-2323
ому	-2324
▁виде	-2325
месте	-2326
▁проекту	-2327
▁следующих	-2328
▁касается	-2329
ований	-2330
▁закон	-2331
▁совер	-2332
▁Там	-2333
▁Республика	-2334
▁Воз	-2335
▁исправ	-2336
анием	-2337
рах	-2338
▁Уча	-2339
▁времени	-2340
мент	-2341
▁Заяв	-2342
▁совет	-2343
▁сф	-2344
▁народов	-2345
▁нау	-2346
ЕТ	-2347
▁постав	-2348
екс	-2349
▁бед	-2350
▁делегация	-2351
▁реб	-2352
▁Реги	-2353
ское	-2354
новь	-2355
▁ЭК	-2356
▁Ро	-2357
▁доклады	-2358
▁l	-2359
ток	-2360
висимо	-2361
▁млн	-2362
▁повы	-2363
▁Са	-2364
...	-2365
▁Совещ	-2366
▁разви	-2367
ваем	-2368
чению	-2369
▁женщины	-2370
▁основных	-2371
ге	-2372
▁вторая	-2373
щими	-2374
след	-2375
рко	-2376
действ	-2377
▁UN	-2378
▁город	-2379
sion	-2380
англий	-2381
статоч	-2382
вают	-2383
чай	-2384
▁ито	-2385
▁цен	-2386
▁принятая	-2387
чной	-2388
екретариат	-2389
телем	-2390
▁результатов	-2391
▁Сейчас	-2392
юджет	-2393
▁Сред	-2394
▁оружия	-2395
▁Необходимо	-2396
▁Суд	-2397
английски	-2398
▁обслужив	-2399
▁Документы	-2400
▁больше	-2401
▁докладу	-2402
▁Ассамблеей	-2403
▁готов	-2404
▁сум	-2405
▁содержится	-2406
▁Тре	-2407
▁продолжать	-2408
▁преп	-2409
▁вновь	-2410
▁рекоменд	-2411
▁план	-2412
▁четыре	-2413
▁En	-2414
ОГ	-2415
▁столом	-2416
жению	-2417
0,	-2418
АС	-2419
▁заверши	-2420
бре	-2421
мыш	-2422
▁Верхов	-2423
обнов	-2424
▁угро	-2425
▁Ира	-2426
7,	-2427
▁Повест	-2428
▁объем	-2429
igh	-2430
▁Докладчик	-2431
▁Стра	-2432
едини	-2433
ъем	-2434
▁Пункты	-2435
▁Миссии	-2436
▁кра	-2437
▁конце	-2438
▁обзор	-2439
▁сообщения	-2440
▁энер	-2441
ющая	-2442
▁состояв	-2443
▁прош	-2444
▁КОМИТЕ	-2445
ia	-2446
ям	-2447
дет	-2448
▁включая	-2449
линный	-2450
▁которых	-2451
▁постановляет	-2452
▁Con	-2453
▁категории	-2454
▁манда	-2455
▁отдель	-2456
▁рав	-2457
▁X	-2458
▁сведению	-2459
▁нарко	-2460
етвер	-2461
▁дальней	-2462
кра	-2463
▁инициатив	-2464
▁Минист	-2465
чис	-2466
▁par	-2467
ший	-2468
▁озна	-2469
▁весь	-2470
▁жизни	-2471
▁общего	-2472
гани	-2473
/60	-2474
▁позв	-2475
▁указан	-2476
▁характер	-2477
▁Международного	-2478
▁подлин	-2479
▁соб	-2480
/61	-2481
▁потен	-2482
мещ	-2483
▁постоян	-2484
глаша	-2485
ело	-2486
▁результате	-2487
их	-2488
жегод	-2489
▁ора	-2490
кончатель	-2491
▁ле	-2492
▁Решение	-2493
▁резолюция	-2494
▁приорит	-2495
▁культур	-2496
▁такой	-2497
tin	-2498
▁ар	-2499
▁голосование	-2500
рить	-2501
▁Группы	-2502
▁органи	-2503
▁ри	-2504
▁техно	-2505
▁выступил	-2506
▁оказыва	-2507
▁60	-2508
▁Добав	-2509
▁треть	-2510
▁совещание	-2511
▁реали	-2512
▁Потреб	-2513
▁Пе	-2514
зия	-2515
▁Приложение	-2516
dd	-2517
СЕ	-2518
едици	-2519
ленные	-2520
▁наркоти	-2521
▁вывод	-2522
екст	-2523
ением	-2524
зора	-2525
▁дела	-2526
▁Другие	-2527
▁Mr	-2528
▁принцип	-2529
▁Повестка	-2530
ТУ	-2531
работа	-2532
КАЯ	-2533
▁насилия	-2534
енными	-2535
▁Al	-2536
.2.1	-2537
рин	-2538
Подлинный	-2539
our	-2540
ченных	-2541
▁данный	-2542
▁выступлений	-2543
inis	-2544
КТА	-2545
▁тра	-2546
▁Включить	-2547
мера	-2548
▁обеспечи	-2549
▁точ	-2550
менно	-2551
▁Второ	-2552
чеб	-2553
▁среды	-2554
▁новые	-2555
▁правительство	-2556
▁фору	-2557
▁Советом	-2558
ляю	-2559
▁обу	-2560
▁контроля	-2561
вания	-2562
▁здоров	-2563
▁охра	-2564
▁считать	-2565
бира	-2566
ствий	-2567
▁случаях	-2568
▁International	-2569
буна	-2570
2,	-2571
▁принятые	-2572
▁осуществлению	-2573
▁40	-2574
▁присо	-2575
▁мин	-2576
▁доро	-2577
▁ресурсах	-2578
ата	-2579
▁ны	-2580
▁Гла	-2581
▁второй	-2582
▁отдел	-2583
▁Ки	-2584
▁пункту	-2585
▁людей	-2586
▁запре	-2587
▁отсутств	-2588
▁50	-2589
▁расходы	-2590
юро	-2591
▁правила	-2592
▁Ser	-2593
▁сель	-2594
/62	-2595
ity	-2596
▁кур	-2597
▁подпунк	-2598
▁Бу	-2599
▁комиссия	-2600
▁приводится	-2601
6,	-2602
щество	-2603
ew	-2604
вый	-2605
енты	-2606
СР	-2607
▁Бюджет	-2608
▁составляет	-2609
▁элект	-2610
▁мень	-2611
▁Информация	-2612
▁получи	-2613
▁утвержд	-2614
овый	-2615
▁глава	-2616
▁Руковод	-2617
▁лес	-2618
▁осо	-2619
▁сохра	-2620
При	-2621
▁Запад	-2622
▁одной	-2623
▁ты	-2624
▁защите	-2625
▁результаты	-2626
▁седьмая	-2627
резвы	-2628
шим	-2629
резвычай	-2630
/7	-2631
парта	-2632
ющим	-2633
et	-2634
▁вер	-2635
▁смер	-2636
▁нынеш	-2637
▁участв	-2638
хи	-2639
риф	-2640
▁кол	-2641
▁школ	-2642
▁коренных	-2643
▁Му	-2644
овая	-2645
▁ситуация	-2646
мед	-2647
▁учет	-2648
нять	-2649
▁Секретариата	-2650
ЖД	-2651
▁восьмая	-2652
▁который	-2653
слов	-2654
em	-2655
▁Ан	-2656
РАН	-2657
сами	-2658
▁настоящему	-2659
тых	-2660
куп	-2661
▁органов	-2662
▁целом	-2663
▁стату	-2664
лом	-2665
▁цент	-2666
ary	-2667
▁ша	-2668
▁Пла	-2669
▁вариан	-2670
прия	-2671
▁соблюд	-2672
laim	-2673
▁воздейств	-2674
онах	-2675
▁Краткий	-2676
зяй	-2677
ляр	-2678
▁iii	-2679
образ	-2680
▁докладе	-2681
▁заявления	-2682
▁очень	-2683
▁труда	-2684
▁Международное	-2685
▁поч	-2686
ующих	-2687
▁стро	-2688
▁Принятие	-2689
▁руководя	-2690
ссия	-2691
▁Общие	-2692
▁публи	-2693
▁доступ	-2694
▁процента	-2695
олюции	-2696
▁ребен	-2697
▁Потребности	-2698
▁сотрудников	-2699
1,	-2700
рей	-2701
НЫХ	-2702
▁применения	-2703
▁кла	-2704
▁косми	-2705
▁ог	-2706
▁собы	-2707
▁него	-2708
▁структу	-2709
▁ожида	-2710
▁Королев	-2711
чении	-2712
кольку	-2713
▁подчер	-2714
ража	-2715
руг	-2716
ваются	-2717
рот	-2718
руется	-2719
ющий	-2720
мулиров	-2721
▁Социального	-2722
▁КОМИТЕТ	-2723
▁Рекомен	-2724
▁возможности	-2725
▁Ча	-2726
ИЧ	-2727
▁заг	-2728
▁пись	-2729
▁поддержки	-2730
чная	-2731
▁Экономического	-2732
/63	-2733
▁100	-2734
▁резолюций	-2735
▁такие	-2736
▁такого	-2737
4,	-2738
там	-2739
▁разре	-2740
▁периоди	-2741
▁ту	-2742
9,	-2743
ТР	-2744
▁Comm	-2745
зид	-2746
▁коли	-2747
▁принятия	-2748
шта	-2749
▁собой	-2750
шению	-2751
миров	-2752
▁успех	-2753
▁правах	-2754
▁вой	-2755
▁опы	-2756
▁подпис	-2757
вые	-2758
▁стране	-2759
▁гендер	-2760
онда	-2761
бора	-2762
▁продук	-2763
▁само	-2764
▁реви	-2765
▁вооруж	-2766
версит	-2767
▁возобнов	-2768
ЩИ	-2769
▁медици	-2770
▁Африке	-2771
▁безопас	-2772
▁1997	-2773
▁Таким	-2774
пи	-2775
чих	-2776
ват	-2777
шее	-2778
ительство	-2779
ОС	-2780
▁масс	-2781
анных	-2782
▁текстам	-2783
▁подроб	-2784
пуска	-2785
▁Конференция	-2786
▁Соединенные	-2787
▁трех	-2788
▁финансиров	-2789
▁пози	-2790
▁консультации	-2791
▁изда	-2792
▁код	-2793
▁кри	-2794
▁вноситься	-2795
▁выбро	-2796
▁следующий	-2797
▁Minis	-2798
3,	-2799
▁пор	-2800
▁аль	-2801
3.	-2802
▁Фран	-2803
мышлен	-2804
чается	-2805
▁Шестьдесят	-2806
▁Председателем	-2807
ЕЛ	-2808
тые	-2809
▁широ	-2810
▁весьма	-2811
▁интересах	-2812
▁неофициаль	-2813
риб	-2814
▁авто	-2815
▁подлинника	-2816
tu	-2817
ятельность	-2818
▁органа	-2819
▁услуг	-2820
▁необходимы	-2821
▁СО	-2822
▁очеред	-2823
ov	-2824
▁Проц	-2825
нистра	-2826
9)	-2827
▁развива	-2828
▁Правило	-2829
▁Деятельность	-2830
оз	-2831
▁рефор	-2832
▁0,	-2833
▁удел	-2834
▁больш	-2835
oun	-2836
▁1,	-2837
пример	-2838
▁требования	-2839
ission	-2840
▁обмен	-2841
▁экологи	-2842
рава	-2843
▁Ди	-2844
III	-2845
▁Испол	-2846
▁инст	-2847
▁меся	-2848
▁инвести	-2849
▁проис	-2850
▁обы	-2851
мости	-2852
▁Федера	-2853
▁полностью	-2854
▁Тем	-2855
биль	-2856
носи	-2857
▁которое	-2858
reat	-2859
▁Подготов	-2860
▁Ch	-2861
сшта	-2862
▁одоб	-2863
▁странам	-2864
▁Ана	-2865
тое	-2866
СТИ	-2867
▁возможно	-2868
▁Ис	-2869
▁последствия	-2870
▁определя	-2871
ab	-2872
ТВ	-2873
▁Рас	-2874
▁зем	-2875
▁управление	-2876
ЦИИ	-2877
▁учеб	-2878
ge	-2879
ала	-2880
нем	-2881
НЫЕ	-2882
ара	-2883
ссей	-2884
▁справ	-2885
▁друго	-2886
▁совмест	-2887
▁национальных	-2888
▁Было	-2889
▁выдел	-2890
РУ	-2891
▁Ар	-2892
▁Настоя	-2893
▁Пятого	-2894
нению	-2895
▁сделал	-2896
▁говорит	-2897
▁Азии	-2898
▁молод	-2899
▁остается	-2900
пом	-2901
▁бес	-2902
▁Экономический	-2903
уются	-2904
▁Основные	-2905
▁Протокол	-2906
онов	-2907
▁Афгани	-2908
▁день	-2909
▁ситуации	-2910
▁Специальный	-2911
▁Прось	-2912
▁ребенка	-2913
1.	-2914
▁ВИЧ	-2915
▁Социальный	-2916
▁сообщ	-2917
▁обеспечение	-2918
▁использования	-2919
ТО	-2920
▁образование	-2921
няя	-2922
КТАД	-2923
тами	-2924
▁зат	-2925
вых	-2926
▁мере	-2927
▁хозяй	-2928
▁задачи	-2929
98	-2930
▁когда	-2931
его	-2932
▁ТРАН	-2933
▁вс	-2934
▁согласов	-2935
▁Текст	-2936
▁процессе	-2937
езд	-2938
▁правил	-2939
▁встре	-2940
▁вход	-2941
▁потенциа	-2942
▁координации	-2943
▁оценка	-2944
▁Резолюции	-2945
▁обеспечить	-2946
дии	-2947
oc	-2948
▁беженцев	-2949
▁2,	-2950
▁Но	-2951
▁СП	-2952
▁Cor	-2953
▁заслу	-2954
ница	-2955
▁чрезвычай	-2956
▁Представитель	-2957
-5	-2958
",	-2959
▁коло	-2960
▁проблема	-2961
▁Кариб	-2962
▁Вместе	-2963
2.	-2964
вест	-2965
ДП	-2966
▁делегации	-2967
▁докладов	-2968
▁аф	-2969
▁многи	-2970
▁196	-2971
уется	-2972
▁Специального	-2973
чу	-2974
▁представлены	-2975
▁уст	-2976
жной	-2977
граммы	-2978
▁ЮНКТАД	-2979
▁стре	-2980
▁обязательства	-2981
жит	-2982
▁пож	-2983
КП	-2984
art	-2985
▁Фонд	-2986
1)	-2987
емся	-2988
tic	-2989
мечание	-2990
ерство	-2991
▁Восто	-2992
АМ	-2993
▁одно	-2994
▁состава	-2995
▁делам	-2996
▁иностранных	-2997
ct	-2998
▁Бли	-2999
▁ассоциа	-3000
▁территории	-3001
кну	-3002
▁собств	-3003
вин	-3004
▁кли	-3005
▁стратеги	-3006
▁оза	-3007
▁дем	-3008
▁45	-3009
чания	-3010
меть	-3011
▁девя	-3012
ЕК	-3013
▁бассей	-3014
▁перв	-3015
роволь	-3016
матри	-3017
▁промышлен	-3018
▁пут	-3019
▁палестинс	-3020
try	-3021
нец	-3022
▁следующей	-3023
▁предоставляю	-3024
бое	-3025
8,	-3026
▁35	-3027
▁поддержанию	-3028
NF	-3029
ap	-3030
▁силы	-3031
▁персонала	-3032
рен	-3033
▁МООН	-3034
▁гаран	-3035
▁Эк	-3036
▁конвенции	-3037
▁различных	-3038
▁принципы	-3039
юме	-3040
▁Нео	-3041
зва	-3042
▁крат	-3043
▁изу	-3044
бя	-3045
▁област	-3046
▁диало	-3047
▁подготовки	-3048
▁учреждениях	-3049
-4	-3050
▁настоящего	-3051
надца	-3052
▁Сод	-3053
ражения	-3054
ман	-3055
st	-3056
▁зад	-3057
▁фран	-3058
емая	-3059
▁остров	-3060
ьми	-3061
▁мигра	-3062
▁Права	-3063
▁просьба	-3064
▁конс	-3065
вших	-3066
▁догово	-3067
▁масшта	-3068
ьер	-3069
читы	-3070
▁1995	-3071
ОНОМИ	-3072
енден	-3073
▁среди	-3074
▁некоторых	-3075
▁транспортных	-3076
▁ЭКОНОМИ	-3077
▁выступа	-3078
овым	-3079
цуз	-3080
енса	-3081
▁58	-3082
▁Могу	-3083
▁некоторые	-3084
▁приоритет	-3085
▁Представление	-3086
регу	-3087
▁документе	-3088
▁измер	-3089
▁переход	-3090
ВИ	-3091
▁край	-3092
▁себя	-3093
▁высказа	-3094
▁нищеты	-3095
▁организаций	-3096
▁граждан	-3097
тива	-3098
pe	-3099
рует	-3100
лена	-3101
▁первой	-3102
АЛЬ	-3103
▁мод	-3104
тивные	-3105
▁слова	-3106
▁вза	-3107
▁контек	-3108
▁одного	-3109
строй	-3110
▁нашей	-3111
▁Европы	-3112
▁посвя	-3113
▁Правила	-3114
▁иметь	-3115
▁периода	-3116
СПОР	-3117
ОВЕ	-3118
▁обязан	-3119
▁Центральных	-3120
ыду	-3121
▁тыся	-3122
▁сейчас	-3123
ТЕЛЬ	-3124
ay	-3125
нет	-3126
▁рассмотрению	-3127
▁54	-3128
пеци	-3129
▁вопросом	-3130
▁ресурсы	-3131
▁защита	-3132
▁электрон	-3133
▁Series	-3134
▁финансовых	-3135
»,	-3136
▁целью	-3137
ЕП	-3138
▁Региональ	-3139
рыв	-3140
▁араб	-3141
.2.2	-3142
▁Treat	-3143
▁Дополнитель	-3144
▁рассмотреть	-3145
▁Восточ	-3146
▁ТРАНСПОР	-3147
ующий	-3148
▁выда	-3149
▁Ассамблее	-3150
▁соглашения	-3151
вока	-3152
▁представить	-3153
года	-3154
ями	-3155
▁ЭКОНОМИЧЕС	-3156
▁принят	-3157
ряз	-3158
▁игра	-3159
▁переговор	-3160
мень	-3161
▁срок	-3162
раздел	-3163
▁ежегод	-3164
ld	-3165
▁общей	-3166
iv	-3167
АН	-3168
▁оц	-3169
▁оке	-3170
ЛИ	-3171
▁торговле	-3172
чено	-3173
▁контроль	-3174
▁состоянию	-3175
ерез	-3176
man	-3177
▁основные	-3178
▁Департа	-3179
▁посвящ	-3180
▁консультаций	-3181
▁57	-3182
▁диску	-3183
зем	-3184
/56/	-3185
▁ВН	-3186
чным	-3187
▁заноси	-3188
▁контексте	-3189
▁задерж	-3190
▁Израиль	-3191
кую	-3192
▁положений	-3193
▁Исполнитель	-3194
▁иму	-3195
шемся	-3196
▁Провод	-3197
программа	-3198
▁рабочих	-3199
vir	-3200
лки	-3201
чать	-3202
▁Фак	-3203
рами	-3204
▁Статисти	-3205
lo	-3206
viron	-3207
▁Просьба	-3208
▁контрак	-3209
▁фи	-3210
яжении	-3211
▁главе	-3212
▁усили	-3213
рению	-3214
▁Некоторы	-3215
▁внеш	-3216
▁надлежа	-3217
eg	-3218
ran	-3219
▁привед	-3220
▁St	-3221
ting	-3222
▁объема	-3223
нед	-3224
▁сказа	-3225
чаль	-3226
▁това	-3227
люче	-3228
▁учиты	-3229
публиков	-3230
▁уровень	-3231
▁связанные	-3232
ризис	-3233
▁заносимо	-3234
▁времен	-3235
▁теку	-3236
▁утверждается	-3237
нито	-3238
▁ев	-3239
▁Лати	-3240
▁намер	-3241
тей	-3242
щихся	-3243
яд	-3244
ровать	-3245
▁характе	-3246
end	-3247
▁вне	-3248
▁общи	-3249
▁ред	-3250
▁числа	-3251
▁соглас	-3252
еру	-3253
▁относительно	-3254
▁плана	-3255
▁Поскольку	-3256
▁Treaty	-3257
едур	-3258
▁две	-3259
▁возду	-3260
вле	-3261
циям	-3262
▁вклад	-3263
▁медицинс	-3264
▁принимает	-3265
▁мире	-3266
▁условиях	-3267
▁испытания	-3268
▁рассматри	-3269
УТР	-3270
акси	-3271
▁компенса	-3272
▁Западной	-3273
екларации	-3274
▁ему	-3275
▁независимо	-3276
ights	-3277
чены	-3278
▁деся	-3279
▁IV	-3280
▁сти	-3281
▁инспек	-3282
▁многих	-3283
ниторин	-3284
97	-3285
ССИ	-3286
▁УВ	-3287
▁Опред	-3288
▁убе	-3289
▁расслед	-3290
жу	-3291
▁ПРООН	-3292
сро	-3293
сай	-3294
▁большин	-3295
пли	-3296
.1.1	-3297
▁Женеве	-3298
▁охваты	-3299
енти	-3300
▁участников	-3301
ействие	-3302
рифин	-3303
▁Изменить	-3304
▁прове	-3305
вид	-3306
▁56	-3307
пел	-3308
ленных	-3309
▁запис	-3310
▁Времен	-3311
чел	-3312
▁пунктов	-3313
▁француз	-3314
▁Рекомендация	-3315
▁препят	-3316
▁веществ	-3317
▁Обзор	-3318
▁Япо	-3319
lic	-3320
▁би	-3321
▁взносов	-3322
▁указыва	-3323
тся	-3324
▁объек	-3325
▁другими	-3326
лекс	-3327
▁Некоторые	-3328
стоится	-3329
▁степ	-3330
▁всеоб	-3331
▁мужчин	-3332
▁возможность	-3333
▁режи	-3334
▁Показа	-3335
▁отношения	-3336
ители	-3337
ческом	-3338
▁предыду	-3339
▁состоявшемся	-3340
ИС	-3341
ерб	-3342
▁La	-3343
▁наш	-3344
▁сожа	-3345
▁Следует	-3346
▁незакон	-3347
/57/	-3348
▁Лю	-3349
▁превы	-3350
vironment	-3351
▁Ближне	-3352
▁33	-3353
▁прекращ	-3354
▁стратегии	-3355
▁свод	-3356
▁состоится	-3357
▁необходимость	-3358
панс	-3359
▁Wor	-3360
▁рекомендует	-3361
▁правосудия	-3362
▁ла	-3363
ведом	-3364
бив	-3365
▁ду	-3366
▁рели	-3367
▁Государ	-3368
▁реши	-3369
жно	-3370
енить	-3371
▁включить	-3372
СЕФ	-3373
▁использу	-3374
▁закрывается	-3375
▁выпла	-3376
▁претен	-3377
яну	-3378
▁необходимости	-3379
полага	-3380
▁Афганиста	-3381
▁Уг	-3382
4)	-3383
ant	-3384
▁учетом	-3385
итай	-3386
▁Его	-3387
▁загряз	-3388
▁ОР	-3389
od	-3390
мов	-3391
▁благо	-3392
ими	-3393
▁Зако	-3394
енсу	-3395
▁заниматься	-3396
▁кар	-3397
▁para	-3398
▁терроризма	-3399
▁выбор	-3400
▁юриди	-3401
▁Палести	-3402
▁предложений	-3403
/8	-3404
▁Ха	-3405
▁Фору	-3406
▁Голо	-3407
▁Конститу	-3408
-2005	-3409
отвращ	-3410
▁дав	-3411
▁службы	-3412
▁подвер	-3413
▁возвращ	-3414
evel	-3415
▁Буд	-3416
▁оружи	-3417
▁Что	-3418
тивных	-3419
более	-3420
▁Бюро	-3421
▁никаких	-3422
пелля	-3423
▁свид	-3424
▁тенден	-3425
аре	-3426
▁через	-3427
▁состоит	-3428
▁Глобаль	-3429
▁афри	-3430
ЗА	-3431
▁еди	-3432
▁таким	-3433
▁докладчи	-3434
пой	-3435
▁Решения	-3436
ием	-3437
▁момент	-3438
▁местах	-3439
▁аналоги	-3440
▁КОМИССИ	-3441
▁НП	-3442
тилет	-3443
▁таблице	-3444
▁конфликтов	-3445
▁осуществлении	-3446
▁этап	-3447
▁дирек	-3448
▁реаль	-3449
▁al	-3450
▁смерт	-3451
▁Подготовка	-3452
▁сектора	-3453
кими	-3454
▁Add	-3455
▁работ	-3456
▁шта	-3457
▁34	-3458
▁Заме	-3459
ss	-3460
▁жи	-3461
▁отк	-3462
воч	-3463
▁Проводится	-3464
▁1996	-3465
ией	-3466
рам	-3467
тору	-3468
дает	-3469
▁ря	-3470
▁Кос	-3471
пер	-3472
▁члены	-3473
▁консенсу	-3474
ГО	-3475
▁адвока	-3476
обили	-3477
▁Окончатель	-3478
ион	-3479
▁обзора	-3480
5.	-3481
▁свой	-3482
evelop	-3483
СПИД	-3484
▁Так	-3485
▁есть	-3486
иг	-3487
▁представител	-3488
▁вызыва	-3489
▁ПРЕД	-3490
▁мнения	-3491
▁Правительство	-3492
ence	-3493
▁Укреп	-3494
▁распор	-3495
▁семьи	-3496
▁общих	-3497
▁процедур	-3498
▁Подпрограмма	-3499
ud	-3500
▁Раздел	-3501
аксималь	-3502
▁Секретариат	-3503
▁операций	-3504
▁свидет	-3505
шений	-3506
разили	-3507
▁Опера	-3508
▁шестьдесят	-3509
CO	-3510
ВРО	-3511
▁общества	-3512
хам	-3513
▁сведения	-3514
▁32	-3515
сятся	-3516
АР	-3517
▁уб	-3518
ельник	-3519
▁оборуд	-3520
▁мероприятий	-3521
▁пока	-3522
▁семина	-3523
▁числу	-3524
▁главы	-3525
▁находится	-3526
3)	-3527
ate	-3528
▁случаев	-3529
▁представления	-3530
▁особенно	-3531
роки	-3532
▁Востоке	-3533
▁подтвержда	-3534
КО	-3535
вейца	-3536
овое	-3537
крытие	-3538
▁Ближнем	-3539
▁Совету	-3540
▁Environment	-3541
8.	-3542
▁Аль	-3543
▁Сист	-3544
ченные	-3545
▁Такие	-3546
▁представленный	-3547
Ле	-3548
▁снос	-3549
▁пользов	-3550
▁Организацией	-3551
стие	-3552
верситет	-3553
og	-3554
▁Два	-3555
министра	-3556
▁Верховного	-3557
гам	-3558
▁Кол	-3559
▁ЮНИСЕФ	-3560
▁техноло	-3561
явля	-3562
▁Дата	-3563
▁данной	-3564
▁борьбы	-3565
▁исследования	-3566
▁озабо	-3567
ляющей	-3568
▁разработа	-3569
ьерра	-3570
скими	-3571
▁мне	-3572
▁сто	-3573
▁Латинской	-3574
▁программе	-3575
торник	-3576
▁изменений	-3577
▁мм	-3578
▁форма	-3579
луата	-3580
ционная	-3581
ОЛ	-3582
▁планиров	-3583
▁разоружения	-3584
енщины	-3585
▁Sec	-3586
▁ВНУТР	-3587
▁регионе	-3588
▁Corr	-3589
▁кризис	-3590
▁разбив	-3591
▁ВНУТРЕН	-3592
что	-3593
помяну	-3594
▁равен	-3595
▁Ниже	-3596
▁последние	-3597
циях	-3598
льные	-3599
Леоне	-3600
▁африканс	-3601
ly	-3602
▁занять	-3603
▁Комп	-3604
▁четвертая	-3605
ard	-3606
▁разме	-3607
▁проход	-3608
▁предупре	-3609
сстанов	-3610
▁союз	-3611
ющее	-3612
▁Дан	-3613
▁КОН	-3614
▁предпри	-3615
регулиров	-3616
низации	-3617
▁комиссии	-3618
▁пути	-3619
лять	-3620
▁Укрепление	-3621
▁присоедини	-3622
uman	-3623
▁прием	-3624
АТ	-3625
жей	-3626
▁проведении	-3627
4.	-3628
▁Герм	-3629
▁приложения	-3630
▁представляет	-3631
▁позд	-3632
▁пы	-3633
ut	-3634
▁наблюд	-3635
▁став	-3636
▁Север	-3637
цей	-3638
▁резолюцией	-3639
▁плане	-3640
-2007	-3641
▁семей	-3642
руз	-3643
▁социального	-3644
▁Вен	-3645
▁ЕВРО	-3646
▁языках	-3647
▁существует	-3648
▁полиции	-3649
▁политическим	-3650
▁Лива	-3651
▁любы	-3652
ционной	-3653
▁Сек	-3654
▁девоч	-3655
▁правило	-3656
▁имени	-3657
▁оговор	-3658
▁перевод	-3659
oci	-3660
▁обязательств	-3661
▁инвали	-3662
▁Заявление	-3663
▁сохран	-3664
▁региона	-3665
▁Результа	-3666
тки	-3667
▁обсуждение	-3668
тивный	-3669
▁Сегодня	-3670
▁здоровья	-3671
ода	-3672
лли	-3673
▁37	-3674
менение	-3675
▁означает	-3676
▁Нор	-3677
▁районах	-3678
▁статья	-3679
▁способств	-3680
▁Косово	-3681
▁Сьерра	-3682
▁задолж	-3683
ri	-3684
▁Мар	-3685
-20	-3686
чном	-3687
кистан	-3688
▁озабочен	-3689
▁Программы	-3690
)*	-3691
▁Четвер	-3692
▁An	-3693
▁члена	-3694
ЦИЯ	-3695
▁замест	-3696
▁ВНУТРЕНН	-3697
▁бассейна	-3698
▁наказа	-3699
▁поступить	-3700
▁своего	-3701
нке	-3702
ским	-3703
▁сфере	-3704
▁Участие	-3705
▁дело	-3706
▁ТРАНСПОРТУ	-3707
▁осу	-3708
терна	-3709
▁Были	-3710
▁ради	-3711
▁молоде	-3712
▁ОС	-3713
▁j	-3714
тация	-3715
up	-3716
▁безопасность	-3717
-6	-3718
....	-3719
▁клима	-3720
стоящие	-3721
▁использование	-3722
мали	-3723
▁умень	-3724
▁предприя	-3725
▁ува	-3726
▁компон	-3727
▁Комитету	-3728
йти	-3729
▁доход	-3730
▁опубликов	-3731
▁регуляр	-3732
гент	-3733
лиза	-3734
▁отраж	-3735
▁Россий	-3736
блица	-3737
▁61	-3738
▁сотрудниче	-3739
▁затра	-3740
▁насили	-3741
50	-3742
▁77	-3743
▁КОМИССИЯ	-3744
▁пересмотр	-3745
▁оп	-3746
ЕМУ	-3747
▁дале	-3748
▁подраздел	-3749
ились	-3750
▁For	-3751
▁включает	-3752
▁эксплуата	-3753
.10	-3754
▁Перед	-3755
▁Карибского	-3756
__	-3757
▁отве	-3758
▁свободы	-3759
итив	-3760
▁мониторин	-3761
▁Страте	-3762
▁Подписание	-3763
▁Соединенных	-3764
▁подоб	-3765
шать	-3766
▁бо	-3767
чное	-3768
▁ЕВРОП	-3769
ат	-3770
ябре	-3771
▁ним	-3772
▁редак	-3773
▁Gen	-3774
▁поз	-3775
umber	-3776
▁ключе	-3777
ffic	-3778
правления	-3779
▁Боль	-3780
▁специ	-3781
▁заменить	-3782
onom	-3783
▁сни	-3784
▁преступности	-3785
▁Аб	-3786
▁ВНУТРЕННЕМУ	-3787
▁миров	-3788
▁исправления	-3789
гол	-3790
рой	-3791
лением	-3792
▁список	-3793
▁функции	-3794
▁утверждение	-3795
▁исто	-3796
▁подчеркну	-3797
ленный	-3798
▁выход	-3799
▁заяви	-3800
▁Министерство	-3801
▁спор	-3802
няется	-3803
▁Настоящий	-3804
лежит	-3805
▁извест	-3806
нев	-3807
статочно	-3808
▁идет	-3809
▁финансирования	-3810
▁обнов	-3811
▁разоружению	-3812
/199	-3813
▁должности	-3814
▁финансовые	-3815
▁Ситуа	-3816
▁Женщины	-3817
▁участия	-3818
▁приводятся	-3819
▁Ал	-3820
тором	-3821
▁Полити	-3822
▁исключить	-3823
CC	-3824
шая	-3825
МА	-3826
▁con	-3827
▁Добавить	-3828
▁поддерживает	-3829
▁занимает	-3830
▁хоро	-3831
▁которая	-3832
▁1990	-3833
▁протокола	-3834
▁ресурсами	-3835
6)	-3836
▁зрения	-3837
▁44	-3838
9.	-3839
▁ведо	-3840
паков	-3841
▁грузов	-3842
uro	-3843
щита	-3844
▁пояс	-3845
струк	-3846
▁определения	-3847
▁относятся	-3848
вай	-3849
рес	-3850
▁Примечание	-3851
зь	-3852
▁призывает	-3853
нтов	-3854
мость	-3855
ционных	-3856
▁добавить	-3857
▁нем	-3858
XX	-3859
▁Оцен	-3860
дерланд	-3861
▁Окончательный	-3862
▁обсужда	-3863
елает	-3864
▁Араб	-3865
▁одним	-3866
▁веб	-3867
/58/	-3868
ндида	-3869
▁анализ	-3870
63	-3871
▁кандида	-3872
6.	-3873
▁активно	-3874
▁ней	-3875
▁провести	-3876
▁фонда	-3877
тификации	-3878
for	-3879
▁доступа	-3880
▁правительств	-3881
▁Треть	-3882
▁усилий	-3883
▁52	-3884
▁разно	-3885
▁iv	-3886
▁РАБ	-3887
▁всегда	-3888
▁He	-3889
▁Rights	-3890
evelopment	-3891
крат	-3892
▁показатели	-3893
▁полов	-3894
работка	-3895
bid	-3896
/55/	-3897
▁пособ	-3898
▁Целе	-3899
чительные	-3900
оп	-3901
/59/	-3902
▁Заклю	-3903
АНИЕ	-3904
▁положению	-3905
ИН	-3906
едли	-3907
нные	-3908
чина	-3909
елились	-3910
▁выступить	-3911
ЕЙС	-3912
▁прогресса	-3913
тных	-3914
послед	-3915
▁Королевство	-3916
▁полез	-3917
▁потенциала	-3918
▁th	-3919
▁жертва	-3920
▁устойчивого	-3921
▁грани	-3922
▁Африканс	-3923
▁Ec	-3924
ствии	-3925
▁Голоса	-3926
▁Существ	-3927
▁занято	-3928
▁разделе	-3929
▁простран	-3930
▁комиссара	-3931
сом	-3932
емати	-3933
▁Член	-3934
▁соверш	-3935
▁сообщество	-3936
ial	-3937
▁claim	-3938
▁шести	-3939
▁потребности	-3940
▁48	-3941
▁Мно	-3942
▁сообщи	-3943
▁восстанов	-3944
▁относится	-3945
рос	-3946
ельзя	-3947
▁постановляющей	-3948
ине	-3949
ош	-3950
▁Нам	-3951
▁включать	-3952
▁условий	-3953
▁выполнения	-3954
/23	-3955
▁Ситуация	-3956
▁министров	-3957
▁То	-3958
▁Австра	-3959
-23	-3960
▁путем	-3961
▁Таблица	-3962
▁качества	-3963
▁одна	-3964
бов	-3965
▁тю	-3966
-2003	-3967
▁распределились	-3968
ee	-3969
40	-3970
▁by	-3971
▁обе	-3972
▁пять	-3973
▁оценке	-3974
▁at	-3975
▁авторов	-3976
ac	-3977
▁no	-3978
▁Мон	-3979
▁организов	-3980
▁одном	-3981
ПА	-3982
▁Израи	-3983
▁меньшин	-3984
▁яв	-3985
▁Защита	-3986
▁направления	-3987
▁Более	-3988
▁успеш	-3989
екси	-3990
ii	-3991
годар	-3992
▁представителю	-3993
▁Возмож	-3994
▁закона	-3995
СС	-3996
▁желает	-3997
▁секрета	-3998
▁Африка	-3999
uc	-4000
ЛО	-4001
▁налич	-4002
▁Показатели	-4003
▁увеличение	-4004
▁обеспечению	-4005
лей	-4006
▁Трибуна	-4007
▁окон	-4008
▁Швейца	-4009
▁жизнь	-4010
▁миссии	-4011
▁1994	-4012
ъемлю	-4013
▁числе	-4014
▁странов	-4015
▁доброволь	-4016
▁сы	-4017
чего	-4018
▁получить	-4019
▁стоимо	-4020
▁принципов	-4021
▁Mar	-4022
▁важное	-4023
▁поддержка	-4024
▁привер	-4025
▁ЕВРОПЕЙС	-4026
▁утверждения	-4027
скому	-4028
▁обсужд	-4029
▁эффективности	-4030
▁выраж	-4031
▁приглаша	-4032
▁ОТ	-4033
iz	-4034
Со	-4035
▁2010	-4036
/10	-4037
▁Дж	-4038
▁завершил	-4039
▁терроризмом	-4040
дить	-4041
▁аре	-4042
мене	-4043
▁плани	-4044
вад	-4045
▁Ст	-4046
▁группой	-4047
▁Ника	-4048
елан	-4049
▁МДП	-4050
▁дек	-4051
▁распро	-4052
КТ	-4053
овал	-4054
зидент	-4055
ДО	-4056
ляется	-4057
▁распол	-4058
ire	-4059
▁59	-4060
ете	-4061
лии	-4062
▁круп	-4063
▁назв	-4064
.1.	-4065
est	-4066
▁баз	-4067
▁порядке	-4068
▁ущ	-4069
▁number	-4070
▁публика	-4071
рати	-4072
se	-4073
▁195	-4074
ПР	-4075
АНИЯ	-4076
ню	-4077
еть	-4078
▁выбросов	-4079
▁Поощ	-4080
▁помощью	-4081
▁конференции	-4082
▁регистра	-4083
▁World	-4084
rom	-4085
▁Либе	-4086
екты	-4087
▁приняла	-4088
▁час	-4089
▁Заменить	-4090
-9	-4091
▁здесь	-4092
фициров	-4093
/25	-4094
▁Сем	-4095
▁Улуч	-4096
последствии	-4097
▁направлении	-4098
▁la	-4099
▁пр	-4100
▁банк	-4101
оначаль	-4102
eral	-4103
▁Резюме	-4104
▁глу	-4105
ase	-4106
▁форум	-4107
▁проверке	-4108
юсь	-4109
▁аспекты	-4110
▁РАЗ	-4111
челет	-4112
▁региональных	-4113
▁общее	-4114
▁языков	-4115
▁53	-4116
▁избира	-4117
▁согласно	-4118
ерба	-4119
▁наши	-4120
▁фа	-4121
▁Пор	-4122
▁сил	-4123
▁Ожида	-4124
▁природ	-4125
▁38	-4126
ЕЛОВЕ	-4127
▁тол	-4128
тные	-4129
няет	-4130
щиеся	-4131
▁события	-4132
▁2.1	-4133
▁испанс	-4134
▁тысячелет	-4135
▁Основная	-4136
▁требует	-4137
▁суб	-4138
▁Штатов	-4139
▁каждого	-4140
▁ЧЕЛОВЕ	-4141
▁осуществляться	-4142
▁Report	-4143
▁где	-4144
▁климата	-4145
▁механизмы	-4146
▁позитив	-4147
▁гражданских	-4148
жных	-4149
▁прилага	-4150
фа	-4151
▁Кана	-4152
▁ЗА	-4153
игнов	-4154
▁Euro	-4155
▁около	-4156
▁остав	-4157
